import React from 'react'

export default function MyInfo() {

    return (
        <div>
            <h1>Саиткулова Айгерим </h1>
            <p> По жизни я гуманитарик,и мне нравится изучать психологию .
                Я закончила школу в этом году,попала в мир IT по совету родителей.<br/>
                Мне нравится читать книги на тему саморазвития и в ообщем про людей ,<br/>
                В частности смотрю турецкие сериалы ,как многие девушки и хожу на курсы турецкого.<br/>
                У меня много друзей и мне нравится сфера в котором я сейчас нахожусь .!
            </p>
            <h1>4 мест которых я хочу посетить</h1>
            <ol>
                <li>Cappadocia(TURKEY)</li>
                <li>Пизанская башня(ITALY) </li>
                <li>мост tower-bridge(LONDON)</li>
                <li>Times.sq New-York(USA)</li>
            </ol>
        </div>
    )
};